[[{"titulo":"Archivo General de la Nación recibe visita de ministro de la Administración Pública","contenido":"Santo Domingo, 14 de mayo 2020.- El titular del Ministerio de Administración Pública (MAP), Darío Castillo Lugo, visitó el viernes 14 del corriente mes, las instalaciones del Archivo General de la Nación (AGN), donde se reunió con su director general, Roberto Cassá y observó los trabajos que se realizan en varios departamentos que evidencian los avances de la Institución. \nEl ministro manifestó su disposición para apoyar al AGN con toda la colaboración que necesite para su desarrollo institucional, y enseguida procedió a la firma del libro de visitantes distinguidos. De su lado, Cassá agradeció la visita, “es un honor, nos sentimos muy honrados, y esperamos que sea el inicio de una colaboración en lo que esté al alcance del Archivo para el desempeño de sus funciones”.\nEl ministro Castillo Lugo reconoció la labor realizada en la Institución y aprovechó la oportunidad para sugerir invitar a otros ministros a conocer el AGN. Ambos funcionarios intercambiaron impresiones sobre necesidades y el manejo institucional del organismo.\nLos visitantes recorrieron la Sala de atención a usuarios, el taller de restauración de documentos, Descripción, Digitalización y el depósito donde se conservan más de cuarenta mil cajas de documentos transferidos de la Presidencia de la República, donde intercambiaron impresiones sobre la actividad que se realiza en esas divisiones. También, Daniel García, encargado del Área de publicaciones, les habló sobre el programa de publicaciones y la variedad bibliográfica con la que cuenta el AGN.\nEn el encuentro estuvieron presentes, además, algunos ejecutivos del AGN y del MAP.","portada":"http://agn.gob.do/media/k2/items/cache/f84d217853d263e771f2d4ffc4c6fcef_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/454-archivo-general-de-la-nacion-recibe-visita-de-ministro-de-la-administracion-publica"},{"titulo":"AGN e INESDYC firman acuerdo de colaboración","contenido":"Santo Domingo, 10 de mayo 2021.- El Archivo General de la Nación (AGN) y el Instituto de Educación Superior en Formación Diplomática y Consular (INESDYC), suscribieron un convenio de colaboración mutua en materia educativa y asistencia técnica.\nEl acuerdo fue rubricado por Roberto Cassá, director del AGN y José Rafael Espaillat Muñoz, rector del INESDYC, en un acto realizado en el Salón de Reuniones del Archivo. \nEspaillat aprovechó la oportunidad para dar a conocer la labor del INESDYC: “es el órgano académico del Ministerio de Relaciones Exteriores (MIREX), responsable de formar, actualizar y especializar el personal destinado al Servicio Exterior de la República y la Cancillería”, también señaló algunos aspectos del convenio, como el que se refiere a la asistencia técnica que ofrecerá el AGN al INESDYC, para el establecimiento y operación del sistema institucional de archivo. \nDe su lado, Cassá aseguró que esta nueva alianza, contribuirá en el desarrollo de una compilación del material bibliográfico de la historia de la diplomacia dominicana y resaltó la importancia que tiene la documentación diplomática para el funcionamiento del Estado dominicano. “Entendemos que el Archivo General de la Nación va a jugar un papel de significación en la colaboración mutua que seguiremos con el Ministerio de Relaciones Exteriores, a través del INESDYC”, finalizó.\nSobre el acuerdo\nEn el convenio, el INESDYC se compromete a disponer las acciones necesarias para el desarrollo de su sistema institucional de archivos. También quedó acordado que el AGN coordinará una visita de trabajo con el equipo de Conservación para realizar un diagnóstico de la colección de Fondo Antiguo del MIREX y su posterior digitalización, entre otras disposiciones.","portada":"http://agn.gob.do/media/k2/items/cache/0243cbf1978673fe443d7558de6ab4f0_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/453-agn-e-inesdyc-firman-acuerdo-de-colaboracion"},{"titulo":"Banreservas y Archivo General de la Nación firman acuerdo para la realización de proyectos culturales","contenido":"Santo Domingo.- El Banco de Reservas y el Archivo General de la Nación (AGN) firmaron un acuerdo de cooperación que fortalecerá la difusión del acervo cultural del país, mediante la realización de proyectos culturales y la edición de libros de comprobada relevancia historiográfica.\nLas instituciones acordaron que cada año, el AGN le presente a Banreservas propuestas de obras valiosas con potencial para publicarlas de manera conjunta. Una vez elegido, cada título tendrá una tirada de 1,000 ejemplares que las dos organizaciones se distribuirán a partes iguales. \nEl convenio fue firmado por el administrador general de Banreservas, Samuel Pereyra, y el director general del Archivo General, el destacado historiador Roberto Cassá.\n“Como Banco de todos los dominicanos, hoy aunamos esfuerzos con el interés genuino de que nuestros proyectos y ediciones logren rescatar, para las presentes y futuras generaciones, los episodios más importantes de nuestra historia, así como la vida de los hombres y mujeres que moldearon la Patria”, dijo Pereyra. \nEl administrador general de Banreservas explicó que esta iniciativa, que coincide con la celebración del octogésimo aniversario del banco, resulta significativa para la institución financiera, porque constituye una prueba fehaciente de su reiterado compromiso con la cultura y su profundo respeto por el cultivo de todas las artes y ciencias.\nPublicará obra de Pedro Mir\nEl ejecutivo bancario anunció que dentro del programa de ediciones también se tiene previsto publicar la Obra Completa del Poeta Nacional Pedro Mir. “Es nuestro deseo que los proyectos y libros que surjan de este acuerdo lleguen a nuestros lectores y se conviertan en una permanente fuente para el estudio y la reflexión”, concluyó.  \nEsmero por la cultura\nEl director del AGN, Roberto Cassá, al expresar su satisfacción por la firma del acuerdo, dijo que le “consta que esta institución se ha caracterizado por el esmero en la cultura dominicana, ya que existe una prolongada y fructífera relación de trabajo con Banreservas. Esperamos que este convenio sea un nuevo punto de partida para realizaciones en beneficio de la República Dominicana.\nLa colaboración interinstitucional entre el banco y el AGN tiene varias décadas y ha tenido como resultado la reedición de algunas joyas del patrimonio bibliográfico nacional, entre las que figuran las Obras Completas del historiador José Gabriel García, en ocho tomos.\nEste esfuerzo conjunto, formalizado con el acuerdo, también servirá como base para continuar el desarrollo de programas, proyectos e intercambios que sean de interés para ambas entidades.","portada":"http://agn.gob.do/media/k2/items/cache/11b8145be285a17777ee4d809bfd4d09_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/452-banreservas-y-archivo-general-de-la-nacion-firman-acuerdo-para-la-realizacion-de-proyectos-culturales"},{"titulo":"Ponen en circulación novela “Morir en Bruselas”, autoría de Pablo Gómez Borbón","contenido":"Santo Domingo.- El pasado jueves 6 de mayo a las 7:00 p.m, fue puesto en circulación en una actividad transmitida a través de la cuenta de YouTube del Archivo General de la Nación, el libro Morir en Bruselas, autoría de Pablo Gómez Borbón.\nEn la actividad participaron, además de Gómez Borbón: Roberto Cassá, director del AGN, Iván Ogando, embajador de la República Dominicana en Bélgica y Tony Raful, embajador de la República Dominicana en Italia y prologuista de la obra.\nCassá dijo sentirse entusiasmado por la lectura del libro, “puedo decir que es un libro apasionante, un libro muy bien escrito y documentado, producto de una acuciosa labor de investigación oral y documental y sobre todo, además, un libro honesto”. De su lado, Ogando, resaltó la calidad y seriedad de la investigación, y sus aportes a la Historia. Así mismo, Tony Raful expresó \"esta obra de Pablo Gómez Borbón es el trabajo de investigación más serio y detallado que se haya escrito sobre la muerte de El Moreno y de Miriam en Bruselas\". Gómez Borbón dijo además sentirse honrado y agradecido, de que el Archivo le diera la oportunidad de presentar su libro en esa plataforma digital.\nLa obra es el fruto de siete años de investigación en archivos de siete países. Se trata de una novela sin ficción sobre los asesinatos de Maximiliano Gómez, El Moreno, líder del Movimiento Popular Dominicano, así como el de Miriam Pinedo, viuda de Otto Morales, dirigente del mismo partido. El escritor aporta pruebas contundentes sobre las condiciones y los responsables de estos asesinatos políticos que tuvieron lugar en Bruselas, en 1971, hace justamente cincuenta años. Para la creación de su obra, el autor contó con el apoyo del Archivo General de la Nación, quien facilitó los expedientes del secuestro del coronel y de las muertes de Gómez y Pineda.\n \n \nHaga clic aquí para ver la actividad","portada":"http://agn.gob.do/media/k2/items/cache/7af0193b8351bd1eb04c09dfe5731fa3_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/451-ponen-en-circulacion-novela-morir-en-bruselas-autoria-de-pablo-gomez-borbon"},{"titulo":"Ponen en circulación libro autoría de Eduardo García Michel","contenido":"Santo Domingo.- El Archivo General de la Nación (AGN) puso en circulación el pasado jueves 22 de abril a las 7:00 p.m., a través de la cuenta de YouTube del AGN, el libro Vitriólico y sus personajes. Diálogos y relatos, autoría de Eduardo García Michel.\nLa actividad contó con la participación de Daniel García, encargado del Área de Publicaciones del AGN, Ramón Flores, prologuista del libro y Eduardo García Michel, autor de la obra.\nDaniel García, agradeció al autor, la confianza depositada en el Archivo, para la publicación de su obra. De su lado, el prologuista dio una sinopsis de la obra: “Con la ayuda de sus primos mocanos, Vitriólico, Abimbao, Cucharita y de su sobrino Abimbaíto, en cada uno de los más de setenta artículos, el autor presenta con espíritu crítico sus preocupaciones por alguno de los grandes desafíos que hoy debe enfrentar la sociedad dominicana (ambiental, fiscal, inmigración haitiana, institucional)”.\nEl autor, manifestó que “en lo que a mí respecta, estos diálogos, son una oportunidad de liberación en lo personal, me permiten ser más directo, incisivo, mordaz, atrevido… Me dan la falsa seguridad de que estoy protegido por la valla que forman los personajes que se interponen entre el público y mi persona”. García Michel es también autor de los libros: 30 de mayo, Trujillo ajusticiado; Al amanecer, la niebla; Una experiencia de política monetaria (crisis bancaria del 2003); y Moca, el pueblo de antes. Así como de innumerables artículos de opinión, publicados tanto en el Listín Diario como en Diario Libre.\nPuede acceder a la puesta en circulación a través de: https://www.youtube.com/watch?v=CncnTn4B-J8","portada":"http://agn.gob.do/media/k2/items/cache/da89514e409822180ac867ab6712269d_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/449-ponen-en-circulacion-libro-autoria-de-eduardo-garcia-michel"},{"titulo":"Develizan retrato de Juan Pablo Duarte en Archivo General de la Nación","contenido":"Santo Domingo, 19 de abril 2021.- El Archivo General de la Nación (AGN), develizó este lunes un retrato de Juan Pablo Duarte, autoría del pintor Miguel Núñez. \nLa actividad realizada en el lobby del AGN, contó con la presencia de Roberto Cassá, director general del AGN, Miguel Núñez, autor del óleo, Juan Pablo Uribe, presidente de la Comisión Permanente de Efemérides Patrias, Wilson S. Gómez Ramírez, presidente del Instituto Duartiano, Welner Félix, director de Revisión legislativa del Senado de la República, además de otras personalidades y ejecutivos del Archivo.\nNúñez manifestó sentirse honrado de que “uno de los óleos de la Colección bicentenario de Juan Pablo Duarte sea recibida con entusiasmo por el Archivo General de la Nación, institución que atesora la memoria documental gráfica e histórica del país”, y narró el proceso que lo llevó a realizar la obra en cuestión.\nDe su lado, Cassá, agradeció a Núñez la “consideración y confianza que significa el hecho de que una obra de su autoría pase a formar parte de la colección del AGN”, también ponderó la figura de Duarte como Padre de la Patria.\nEl retrato, realizado a partir de la única fotografía existente del patricio, consiste en un óleo sobre lienzo de 60x80 pulgadas, que será exhibido de manera permanente en el lobby de la institución.","portada":"http://agn.gob.do/media/k2/items/cache/fc2062aef352f80dc2215f346ba9ce28_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/448-develizan-retrato-de-juan-pablo-duarte-en-archivo-general-de-la-nacion"},{"titulo":"Donan al AGN documentos de procesos judiciales relativos al ajusticiamiento de Trujillo","contenido":"Santo Domingo.- El Ing. José Israel Cuello, donó al Archivo General de la Nación (AGN), una serie de documentos de los procesos judiciales relativos al ajusticiamiento de Trujillo, copias de actas del Congreso y documentación concerniente a Cayo Confites.\nEl donativo consiste en tres cajas contentivas de la documentación del proceso judicial abierto a los sobrevivientes del acto del 30 de mayo de 1961; así como los relativos a la apertura de un proceso posterior a Ramfis Trujillo y sus secuaces por el asesinato de Hacienda María. Asimismo, copias de las actas de sesiones del Congreso Nacional, tras la represión de enero de 1960 al Movimiento Revolucionario 14 de junio y la consiguiente carta pastoral de la iglesia católica sobre las torturas y asesinatos que se desataron de manera masiva. Además, documentación del gobierno dominicano al respecto de Cayo Confite, en algunos aspectos trabajada por Cuello para fines de publicación.\nCon el ingreso de esta donación se incrementa el volumen y la calidad del acervo documental custodiado por el Archivo General de la Nación y constituyen un estímulo para que otras personalidades, familias e instituciones continúen el respaldo al programa de Rescate del Patrimonio Documental que ejecuta el AGN.","portada":"http://agn.gob.do/media/k2/items/cache/be76d1a55ee5ffb3b2dc895570c95b36_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/447-donan-al-agn-documentos-de-procesos-judiciales-relativos-al-ajusticiamiento-de-trujillo"},{"titulo":"Inauguran exposición de documentos Masonería Escocesa","contenido":"Santo Domingo. - El Archivo General de la Nación (AGN) y el Supremo Consejo del Grado 33 de la República Dominicana, inauguraron el pasado jueves 25 de marzo, en una actividad virtual, la exposición gráfica: “Trazos históricos de la proceridad dominicana en la Masonería Escocesa”, una serie de documentos masónicos que datan del siglo XIX.\nLa actividad contó con la participación del Dr. Roberto Cassá, director del Archivo General de la Nación, el Dr. Eduardo Mejía Jabid, Soberano Gran Comendador del Supremo Consejo del Grado 33 y Rafael Santana Viñas, secretario general del Supremo Consejo.\nCassá agradeció la confianza del Supremo Consejo, al realizar el préstamo de una parte de su valiosa documentación al AGN, asimismo, hizo un recuento histórico de la masonería en el país y citó algunos de los personajes históricos que fueron masones. De su lado, Mejía Jabid, subrayó que la exhibición “es un hecho sin precedentes en la historia de la masonería universal, puesto que es la primera vez que se exponen estos archivos a los no masones, lo que marcará el inicio de una serie de investigaciones de todo el que desee accesar por medio del AGN a estos datos”. La conferencia estuvo a cargo de Santana Viñas, quién habló a detalle de cada uno de los documentos que conforman la muestra.\nEntre los documentos que se exponen se encuentran: el acta constitutiva del Supremo Consejo, cartas masónicas de Gregorio Luperón, libros de actas de la logia, entre otros. La documentación será exhibida en el lobby del AGN totalmente gratis y abierta al público.\n \nConsulte el catálogo aquí\nAcceda aquí a la actividad","portada":"http://agn.gob.do/media/k2/items/cache/ce742d950ca63a98d59ecec5eba0da2e_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/446-inauguran-exposicion-de-documentos-masoneria-escocesa"},{"titulo":"Roberto Cassá recibe reconocimiento por trayectoria","contenido":"Santo Domingo.- El director del Archivo General de la Nación, Dr. Roberto Cassá, fue reconocido por el Supremo Consejo del Grado 33, con la Medalla de Honor y Mérito de la Orden del Supremo Consejo.\nEn sus palabras de bienvenida, el Soberano Gran Comendador, Eduardo Mejía Jabid, resaltó que la distinción fue concedida a Cassá “por sus valiosos aportes en el campo de las investigaciones históricas de nuestro país y su trayectoria como ciudadano ejemplar y servidor público”.\nEl Dr. Cassá, manifestó sentirse muy emocionado por la distinción que recibía, la cual iba a honrar en todos los momentos de su vida, por el compromiso que engendra portarla. Agradeció al Soberano Gran Comendador, Eduardo Mejía Jabid y a la Masonería Escocesa por su reconocimiento.\nEl evento celebrado el pasado domingo 21 de febrero, en el marco de la conmemoración del Día del masón escocés y de los 160 años de fundación del Supremo Consejo, se llevó a cabo en el Salón de Actos Dr. Enrique Patín Veloz de la sede central ubicada en la Ciudad Colonial.","portada":"http://agn.gob.do/media/k2/items/cache/4246b121d2dc949b8f082c5f57840a3b_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/444-roberto-cassa-recibe-reconocimiento-por-trayectoria"},{"titulo":"Archivo General de la Nación y el Supremo Consejo del Grado 33 firman convenio de colaboración","contenido":"Santo Domingo. – El Archivo General de la Nación (AGN) y el Supremo Consejo del Grado 33 de la República Dominicana, suscribieron el pasado 18 de febrero, un convenio de colaboración interinstitucional.\nEl acuerdo fue firmado por Roberto Cassá, director del Archivo General de la Nación y Eduardo Mejía Jabid, Soberano Gran Comendador del Supremo Consejo del Grado 33 de la República Dominicana. Además, en la actividad llevada a cabo en el salón de conferencias del AGN, estuvieron presentes algunos ejecutivos del AGN y varios miembros del Supremo Consejo, una de las logias más antiguas del país.\nEl convenio tiene por objetivo que ambas instituciones trabajen en estrecha colaboración, con el propósito de desarrollar un proyecto a los fines de recuperar, en algunos casos, así como organizar y difundir el material custodiado por el Supremo Consejo, consistente en documentos, incluso inéditos, de gran valor para el conocimiento de su historia y de la República Dominicana.\nCassá calificó la documentación de la entidad como un “componente de enorme valor histórico, puesto que la masonería ha estado en el centro de la vida social y cultural de los dominicanos especialmente de los sectores urbanos”. De su lado, Mejía Jabid, resaltó la importancia del acuerdo, pues constituye la primera vez que una institución de esa naturaleza se alía con un archivo nacional para la difusión y tratamiento de sudo cumentación; “el Supremo Consejo del Grado 33 no vive en las sombras y estamos dispuestos a que los investigadores continúen la obra que hoy se ha iniciado” finalizó Mejía.\nParte de la documentación será exhibida en el lobby del AGN, a partir del 3 de marzo, con la exposición gráfica: “Trazos históricos de la proceridad dominicana en la masonería escocesa”. Entre los documentos que se van a exponer podemos mencionar: el acta constitutiva del Supremo Consejo, cartas masónicas de Gregorio Luperón, libros de actas de la logia, entre otros.","portada":"http://agn.gob.do/media/k2/items/cache/acaf69a47291143b36612c5b483fc572_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/442-archivo-general-de-la-nacion-y-el-supremo-consejo-del-grado-33-firman-convenio-de-colaboracion"},{"titulo":"Archivo General de la Nación adquiere moderno escáner","contenido":"Santo Domingo. –En aras de agilizar el proceso de digitalización de documentos y mejorar la calidad de los mismos, el Archivo General de la Nación (AGN), adquirió un escáner OS 12002 Advanced Plus, ideal para digitalizar grandes documentos, libros y mapas históricos.\nEsta adquisición es parte del plan de modernización de la infraestructura tecnológica de la institución\nEl OS 12002 ha sido desarrollado con la ayuda de experimentados archiveros que conocen de primera mano la problemática que puede surgir a la hora de realizar un proyecto de digitalización y por ello han recopilado sus experiencias y añadido su granito de arena en la creación de esta gama de escáneres.\nAlgunas de las ventajas de este escáner son: modo de trabajo automático, alta velocidad de escaneo (un segundo), no emite radiación UV, luz especialmente cuidadosa con la documentación y únicamente activa durante el escaneo para reducir al mínimo la exposición, entre otras características. \nEl AGN desde 2007 hasta la fecha ha digitalizado más de 26 millones de imágenes, correspondientes a fondos y colecciones documentales en diferentes formatos y soportes.","portada":"http://agn.gob.do/media/k2/items/cache/2ee6f501a6569cf213987ad1c50a88aa_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/441-archivo-general-de-la-nacion-adquiere-moderno-escaner"},{"titulo":"Embajador dona al Archivo General de la Nación periódicos de interés histórico","contenido":"Santo Domingo, 18 de enero 2021.- El embajador dominicano ante el Reino de España, Juan Bolívar Díaz, donó al Archivo General de la Nación (AGN), 38 ejemplares de los periódicos Diálogo y Firme.\nEl periódico Diálogo, fue publicado por jóvenes católicos en los años 1965-1966, en plena Revolución de abril, de este fueron donados 11 ejemplares. De su lado, del rotativo Firme publicado en 1975 por un grupo de periodistas, el AGN recibió 27 ejemplares.\nAmbas colecciones revisten un elevado nivel histórico por lo cual estarán a la disposición tanto en físico como digital, para consulta de estudiantes y especialistas investigadores en la historia dominicana reciente.","portada":"http://agn.gob.do/media/k2/items/cache/9feeafa8e740fdbe632b43236148b194_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/440-embajador-dona-al-archivo-general-de-la-nacion-periodicos-de-interes-historico"},{"titulo":"Archivo General de la Nación presenta Carta Compromiso al Ciudadano","contenido":"Santo Domingo, 11 de enero 2021.- El Ministerio de la Administración Pública (MAP), mediante la Resolución No. 210-2020, aprobó la primera versión de la Carta Compromiso al Ciudadano del Archivo General de la Nación (AGN).\nEn la Carta Compromiso al Ciudadano, el AGN brinda información a la ciudadanía sobre los servicios que presta y los compromisos que asume en la prestación de los mismos, así como los canales de acceso, contactos, ubicación de sus oficinas, canales disponibles para la presentación de quejas y sugerencias y las medidas de subsanación respectivas. \nEl documento, vigente a partir de diciembre del 2020 hasta diciembre del 2022, también muestra los deberes del ciudadano, principios de inclusión, normativa, atributos de calidad y misión del Archivo General de la Nación.\nEl Programa Carta Compromiso al Ciudadano es una estrategia desarrollada por el Ministerio de Administración Pública, con el propósito de mejorar la calidad de los servicios que se brinda al ciudadano, garantizar la transparencia en la gestión y fortalecer la confianza entre el ciudadano y el Estado.\nLa Carta Compromiso al Ciudadano del Archivo General de la Nación está disponible en nuestra página Web: www.agn.gob.do.\n \nHaz clic aquí para ver la Carta Compromiso.","portada":"http://agn.gob.do/media/k2/items/cache/b7e607e23f1646b9ce9f7d0da4fbe580_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/439-archivo-general-de-la-nacion-presenta-carta-compromiso-al-ciudadano"},{"titulo":"Concluyó primera edición virtual de la VII Feria del Libro de Historia Dominicana","contenido":"Santo Domingo 20 de noviembre del 2020.- Luego de 5 días, el Archivo General de la Nación (AGN), concluyó este viernes 20, la séptima edición de la Feria del Libro de Historia Dominicana, este año en modalidad virtual y con el tema central “La mujer en la historia dominicana”.\nEl evento estuvo dedicado a las historiadoras Mu-Kien Adriana Sang Ben, Carmen Durán y Lusitania Martínez, quienes presentaron una conferencia cada una.\nEn la Feria, fue ofrecida una amplia propuesta de actividades dirigidas a todos los públicos, con la disertación de maestros, investigadores y especialistas en los 30 temas tratados; se pusieron en circulación 7 nuevos libros entre ellos la novela histórica La Independencia efímera, autoría de Max Henríquez Ureña y la obra Hechos relevantes de la historia dominicana, autoría de Daniel Ariza. Además del AGN, Participaron en la venta de libros: Editorial FUNGLODE, Fundación Joaquín Balaguer, Letragráfica, Soluciones Educativas, Sociedad Dominicana de Bibliófilos, Sergio Espinal, Fundación Juan Bosch, Euclides Gutiérrez Féliz, Tribunal Constitucional de la República Dominicana.\nPremio Vetilio Alfau\nEn el acto de clausura, fueron anunciados los ganadores del Premio de Historia Vetilio Alfau: en la categoría “Premio de Ensayo”, fue galardonado el trabajo, La educación artística en el paradigma educativo hostosiano autoría de Feliz Valoy Rodríguez Suero. En el “Premio Especial de Ensayo para Jóvenes Investigadores”, fue premiado el trabajo La mancha del ingenioso Hidalgo, don Juan de Villora, de la joven Emelin Quevedo Márquez y el “Premio Enriquillo”, para novela histórica o colección de relatos históricos, fue otorgado a Emilia Pereyra, por su obra El corazón de la revuelta. La categoría de compilación documental quedó desierta.\nLas obras premiadas serán publicadas por el AGN, y puestas a circular en la VIII Feria del Libro de Historia Dominicana.\nLa Feria contó con el apoyo de Banreservas, El Nuevo Diario, la Oficina Presidencial de Tecnología de la Información y Comunicación (OPTIC), El Caribe, DGCINE, El Nacional, Hoy, JJ Consulting, Acento, Cinemateca Dominicana, Diario Libre, el Ministerio de Cultura y la Universidad Autónoma de Santo Domingo (UASD).","portada":"http://agn.gob.do/media/k2/items/cache/20e6d0dc79365d45f8620c21a172f633_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/437-concluyo-primera-edicion-virtual-de-la-vii-feria-del-libro-de-historia-dominicana"}],[{"titulo":"AGN rinde homenaje póstumo a José Oviedo Landestoy (Gordo Oviedo)","contenido":"Santo Domingo, 26 de octubre 2020.- El Archivo General de la Nación (AGN), realizó el pasado jueves 29 de octubre, un homenaje póstumo a José Oviedo Landestoy (Gordo Oviedo). \nEl emotivo acto, que fue llevado a cabo a través de la cuenta de YouTube del AGN, contó con la participación de Eliades Acosta, Olga Luciano, Josefina Pimentel, Fidelio Despradel y Julissa Reynoso, quienes abordaron, cada uno, diversos aspectos de la vida de Oviedo.\nSe proyectó un video homenaje con palabras del expresidente de Brasil, Luiz Inácio Lula da Silva, expresando su cariño y aprecio hacia el homenajeado. El audiovisual también contenía testimonios de sus hijos, José Carlos y Dilia Oviedo, quienes resaltaron el gran ser humano que fue su padre.\nJosé Ernesto de Jesús Oviedo Landestoy, conocido como el Gordo Oviedo, nació en la ciudad de Santo Domingo, el 20 de marzo de 1945. Fue un reconocido dirigente de la izquierda revolucionaria; se destacó en los años sesenta y setenta en la izquierda marxista-leninista dominicana. Trabajó en el servicio exterior, adscrito al servicio diplomático dominicano en Brasil, país en el cual cultivó relaciones con los dirigentes del Partido de los Trabajadores, sobre todo con su líder, Luiz Inácio Lula da Silva. El Gordo Oviedo falleció el 3 de septiembre de 2020.\nPuede ver la actividad completa aquí: https://www.youtube.com/watch?v=dv1bcp79IRU&ab_channel=AGNRD","portada":"http://agn.gob.do/media/k2/items/cache/57df6a0f34180006582f429068c6ac21_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/435-agn-rinde-homenaje-postumo-a-jose-oviedo-landestoy-gordo-oviedo"},{"titulo":"AGN y ADOMPRETUR firman convenio de colaboración","contenido":"Santo Domingo, 19 de octubre 2020.- El Archivo General de la Nación (AGN) y la Asociación Dominicana de Prensa Turística (ADOMPRETUR), firmaron el pasado lunes 19, un convenio de colaboración, con la finalidad de crear un destino turístico cultural de las instalaciones y fondos del AGN.\nEl acuerdo fue firmado por Roberto Cassá, director del Archivo y José María Reyes Pérez, presidente de ADOMPRETUR; además, en la actividad llevada a cabo en el despacho del director, estuvieron presentes José Vílchez, subdirector del AGN y como parte de la comisión de ADOMPRETUR, José Rafael Sosa y Augusto Valdivia.\nEl convenio contempla crear el proyecto Archivo General de la Nación: destino turístico dominicano, que se realizará mediante visitas guiadas a turistas que opten por esta actividad, fijadas para realizarse una vez por semana o dos veces al mes. Los participantes recibirán información histórica, visitarán una sala que recorre la historia nacional, podrán optar por adquirir reproducciones de fotos, libros, documentales y ver proyecciones de materiales audiovisuales.","portada":"http://agn.gob.do/media/k2/items/cache/f68bc1606a499c66a1eabd66e99d6817_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/433-agn-y-adompretur-firman-convenio-de-colaboracion"},{"titulo":"Gobierno entrega documentos históricos Al Archivo General de la Nación","contenido":"El presidente Luis Abinader encabezó la tarde del martes 29 de septiembre, el acto de entrega al Archivo General de la Nación (AGN) de los documentos confidenciales de la Presidencia de la República Dominicana, correspondientes al período histórico de 1930 a 1966. \nCon el traspaso oportuno de estos documentos, el gobierno se compromete con el manejo transparente de testimonios que son vitales para el registro definitivo de la verdad histórica, sobre sucesos y acciones que determinan distintos ciclos de nuestra vida republicana.  \n“El legado histórico de nuestra época no nos pertenece solo a nosotros, sino que le pertenece a todo el pueblo dominicano”, afirmó el mandatario al pronunciar las palabras centrales del acto. El presidente valoró la importancia de los documentos para conocer el pasado del país, y así construir una sociedad sana, fuerte y democrática. \n \nUn gran gesto de democracia \nRoberto Cassá, director del Archivo General de la Nación, agradeció la muestra de confianza que deposita el mandatario en la institución y afirmó el compromiso ante este gran gesto de democracia.  “Estamos recibiendo un archivo en las mejores condiciones y esto es un logro de la Administración Pública. Felicito a los colegas del Palacio Nacional por mantener estos documentos en estas condiciones”, afirmó Cassá. \nEl traslado de estos archivos confidenciales tendrá también una importancia de gran peso para los investigadores. \nEn el acto, el presidente Abinader también fue acompañado por la vicepresidenta Raquel Peña; Lisandro Macarrulla, ministro de la Presidencia; José Ignacio Paliza, ministro Administrativo y Carmen Heredia, ministra de Cultura. \nTambién estuvieron presentes Tony Raful, historiador y ex ministro de Cultura; José Chez Checo, y Juan Daniel Balcácer, presidente y vicepresidente de la Academia Dominicana de Historia, respectivamente; Miguel de Camps, director del Museo de Historia y Geografía y Diomedes Núñez Polanco, director de la Biblioteca Nacional. \nEn el acto que se llevó a cabo en el Salón Verde del Palacio Nacional, asistieron los historiadores Frank Moya Pons, Eliades Acosta, Bernardo Vega, Amaury Justo Duarte y Aquiles Castro, entre otros.","portada":"http://agn.gob.do/media/k2/items/cache/963c54073e784a324883122381877c85_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/430-gobierno-entrega-documentos-historicos-al-archivo-general-de-la-nacion"},{"titulo":"AGN lamenta fallecimiento de Emigdio Valenzuela","contenido":"Fuente: Google\nSanto Domingo. - El Archivo General de la Nación (AGN), manifiesta su pesar por el fallecimiento del abogado Emigdio Valenzuela, esposo de la historiadora Sonia Medina.\nPor varios años el destacado jurista fue socio del bufete de abogados del doctor Emmanuel Esquea Guerrero. Fue jugador y amante del béisbol y por espacio de 15 años fue miembro del Comité Permanente del Pabellón de la Fama del Deporte Dominicano.\nEl AGN se solidariza con el sentimiento de sus familiares, su esposa, Sonia Medina, sus hijos Frank y Ariel; sus nietos, y demás parientes.","portada":"http://agn.gob.do/media/k2/items/cache/d26f2d3a8ff5583681ac68eec63fdc44_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/429-agn-lamenta-fallecimiento-de-emigdio-valenzuela"},{"titulo":"Publican compilación de documentos del Archivo Real del Seibo","contenido":"Santo Domingo, 18 de septiembre 2020.- El Archivo General de la Nación (AGN), puso a circular el pasado jueves 17 de septiembre a las 7:00 p.m. a través de su cuenta de YouTube, los dos tomos del libro Documentos del Archivo Real del Seibo, compilado por Perla T. Reyes Díaz y Rocío I. Devers Liriano.\nLa actividad contó con la participación de la Lic. Rocío I. Devers, Lic. Perla Reyes, Dr. Francisco Guerrero y el Prof. Raymundo González.\n“Esta documentación se crea gracias a la Alcaldía Colonial de El Seibo”, comentó Guerrero, en referencia a la procedencia de la documentación presente en la obra, “el tomo primero está centrado en las reales cédulas, provisiones de la Real Audiencia, bandos de gobernadores, actas capitulares y protocolos notariales: censos y capellanías… El segundo tomo contiene protocolos notariales: dotes y esponsales, esclavos y cartas de libertad” finalizó diciendo que el tema de la transcripción de la documentación le sorprendió mucho al llegar a República Dominicana, puesto que no hay ningún archivo en el mundo que le transcriba los documentos a los investigadores\nRocío Devers señaló que esta colección de documentos es fruto del trabajo en equipo del Departamento de Investigación a quienes agradeció por su apoyo, además de al director del AGN, Roberto Cassá. De su lado, Raymundo González, habló de los proyectos futuros, que abarcan la transcripción de los archivos reales de Bayaguana e Higüey. \nEl Fondo Archivo Real del Seibo corresponde a los documentos más antiguos que guarda el AGN, ya que forma parte de los llamados Archivos Reales. Este fondo es el menos conocido de todos. Como señaló el historiador Roberto Cassá sobre este archivo en 1966: “es de descubrimiento reciente y aún no ha sido descrito, pero se reporta de mayor importancia que los otros”. \nEl primer catálogo está disponible para consulta en línea a través del sitio Web del AGN. Aparte de ser de localización reciente, de él apenas se conocen documentos publicados. Es por esta razón que el Programa de Transcripciones Paleográficas escogió iniciar por el Archivo Real del Seibo la publicación de compilaciones de fuentes procedentes de dichos Archivos Reales, abriendo la posibilidad de estudios y consultas más profundas a investigadores y estudiosos en general.\nEl libro está disponible en su versión digital en el siguiente link: http://colecciones.agn.gob.do/opac/ficha.php?informatico=00111314PI&codopac=OUDIG&idpag=1616427431&presenta=digitaly2p\n \nAcceda aquí a la actividad","portada":"http://agn.gob.do/media/k2/items/cache/1519e954ae6bd629544356cae3e51766_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/428-publican-compilacion-de-documentos-del-archivo-real-del-seibo"},{"titulo":"Archivo General de la Nación recibe visita de ministra de Cultura","contenido":"Funcionaria y acompañantes hicieron un recorrido por algunas áreas de la institución\nSanto Domingo, 14 de septiembre 2020.- La ministra de Cultura, Lic. Carmen Heredia, visitó el lunes 14 del corriente mes, las instalaciones del Archivo General de la Nación (AGN), donde se reunió con su Director General, Roberto Cassá, con quien conversó sobre la labor del organismo estatal, y las posibilidades de proyectos comunes entre ambas instituciones, para beneficio de la historia y la cultura dominicana. \nCassá agradeció la visita y expresó su disposición para cooperar con las actividades del Ministerio de Cultura del cual el Archivo forma parte, “es nuestra obligación y será de mucha satisfacción poder colaborar con el Ministerio de Cultura”. Además, explicó la labor de rescate y difusión del patrimonio documental que se efectúa en el AGN, así como la variedad de documentos que custodia y las diversas áreas que lo componen.\n“Quiero decirles que es un honor para mí visitar este Archivo”, señaló la ministra al inicio de su intervención, “yo quiero felicitarlos por su trayectoria, y sé que esta es una institución verdaderamente importante, yo diría que es un símbolo de la capacidad y de la buena administración”; además manifestó su interés en colaborar para el tratamiento archivístico de la documentación del Museo de la Música Dominicana que custodia el AGN que consta de miles de partituras. Heredia firmó el libro de visitantes distinguidos.\nLos visitantes recorrieron la Sala expositiva, Sala de Usuarios, el taller de restauración de documentos, la Biblioteca, Hemeroteca, el Área de Descripción, Digitalización y Descripción, donde intercambiaron impresiones sobre la actividad que se realiza en esas divisiones.\nEn el encuentro estuvieron presentes, además, José Vílchez, subdirector del AGN, Beatriz Ferrer, coordinadora del despacho de la ministra y Octavio Mejía Ricart, director de gabinete del Ministerio de Cultura.","portada":"http://agn.gob.do/media/k2/items/cache/37e725efe26e0487bc83287a1c350936_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/427-archivo-general-de-la-nacion-recibe-visita-de-ministra-de-cultura"},{"titulo":"AGN extiende plazo entrega de propuestas para Premio de Historia Vetilio Alfau","contenido":"Santo Domingo, 2 de septiembre 2020 - El Archivo General de la Nación (AGN), extendió hasta el 23 de octubre, la recepción de trabajos para los interesados en participar de la cuarta versión del Premio de Historia Vetilio Alfau.\nEl premio está dirigido a investigadores, estudiosos y escritores dominicanos o residentes legales en el país, y consta de cuatro categorías: “Premio de Ensayo”, dotado con RD$200,000. “Premio de Compilación Documental”, dotado con RD$150,000. Tres “Premios Especiales de Ensayo para Jóvenes Investigadores”, de hasta 30 años de edad, dotado con RD$50,000 cada uno. “Premio Enriquillo”, para novela histórica o colección de relatos históricos, dotado con RD$150,000.\nEl certamen se realiza en el marco de la Feria del Libro de Historia Dominicana a celebrarse del 14 al 19 de noviembre. El proceso de elección de las obras lo hace un jurado compuesto por destacados profesores de Historia de universidades e historiadores de la Academia Dominicana de la Historia, así como un representante del AGN. Para todas las categorías es deseable que se usen los documentos que tenemos en el Archivo.\nLas obras premiadas serán publicadas en su totalidad o en parte por el AGN, y puestas a circular en la Feria del Libro de Historia Dominicana posterior a la celebración del Premio.\nRequisitos para la presentación\nLos textos deben ser originales e inéditos, no habiendo recibido ningún otro tipo de premio, deberán estar redactados en lengua castellana entre otras especificaciones disponibles en la página web, agn.gov.do.\nEl plazo de recepción de las obras finalizará el 23 de octubre del 2020, a las 3 de la tarde.\n \nDescargar reglas del concurso (Click)","portada":"http://agn.gob.do/media/k2/items/cache/2d535442c2c0b0669d8f5a051ed00bcc_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/426-agn-extiende-plazo-entrega-de-propuestas-para-premio-de-historia-vetilio-alfau"},{"titulo":"Publican libro con documentos del gobierno de Juan Bosch","contenido":"Santo Domingo, 31 de agosto 2020.- El Archivo General de la Nación (AGN), puso en circulación el pasado jueves 27 de agosto a las 7:00 p.m. a través de la cuenta de YouTube del AGN, el libro Cronológico de oficios de la Secretaría de Estado de la Presidencia (mayo – julio 1963) autoría del Dr. Eliades Acosta Matos.\nEl evento virtual contó con la participación de Eliades Acosta, encargado del Departamento de Investigación del AGN, Daniel García, encargado del Área de Publicaciones del AGN y Matías Bosch, primer vicepresidente de la Fundación Juan Bosch.\n“Este libro que presentamos hoy es el segundo volumen de esta documentación acopiada por la Secretaría de Estado de la Presidencia durante el Gobierno de Juan Bosch… El primer volumen fue publicado hace unos meses, este volumen corresponde a los meses de enero – abril de 1963, se publicó con el auspicio de la Fundación Juan Bosch y con un tirada limitada”, precisó García en las palabras introductorias.\nDe su lado, Eliades Acosta, manifestó que el Dr. Roberto Cassá, al conocer el proyecto se mostró muy interesado, por lo que ya se empezó a compilar los documentos de oficios de la Secretaría de la Presidencia a partir del 30 de mayo de 1961 hasta el 31 de diciembre de 1962, y luego de 1963 hasta 1965.\nMatías Bosch, en su intervención, felicitó la labor del AGN por continuar las actividades culturales de manera virtual, además habló del contenido del libro y los antecedentes del hecho histórico abordado en el mismo.\nLa obra es fruto del proyecto «Organización de los archivos personales de Juan Bosch», llevado a cabo con el Patrocinio del Archivo General de la Nación, la Fundación Juan Bosch y el Programa de Apoyo al Desarrollo de los Archivos Iberoamericanos (ADAI).\nEste tomo de la serie Cronológico de oficios de la Secretaría de Estado de la Presidencia, abarca desde el 2 de mayo y hasta el 29 de julio de 1963, dos meses importantes para el corto gobierno de Juan Bosch y promete dejar más claras para la historia, algunas de las razones que provocaron su derrocamiento. \nEl libro está disponible en su versión digital en el siguiente link: http://colecciones.agn.gob.do/opac/ficha.php?informatico=00110105PI&codopac=OUDIG&idpag=1643450598&presenta=digitaly2p\n \nAcceda aquí a la actividad: https://www.youtube.com/watch?v=ymhLFiZaTuA","portada":"http://agn.gob.do/media/k2/items/cache/6cdb4ac6ccf86fc9922b1b1ecf5faa0d_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/425-publican-libro-con-documentos-del-gobierno-de-juan-bosch"},{"titulo":"AGN lamenta fallecimiento de historiadora Vilma Benzo de Ferrer","contenido":"Fuente: Google\n \nSanto Domingo, 27 de agosto 2020.- El Archivo General de la Nación (AGN), expresa su profunda tristeza, por el fallecimiento de la historiadora Vilma Benzo de Ferrer, ocurrida el martes 25 de agosto.\nBenzo, quien era oriunda de San Pedro de Macorís, fue directora del Museo Nacional de Historia y Geografía, miembro correspondiente de la Academia Dominicana de la Historia; Tesorera de la Fundación Amigos del Museo de las Casas Reales y del Patronato Escuela “Dulce Milagro”, Inc.\nEl AGN se solidariza con el sentimiento de sus familiares, su esposo, Antonio J. Ferrer Alcover, y sus hijos Andrés Antonio y Elisa, Vilma, y Gustavo; María del Pilar y Erwin; sus nietos, bisnietos y demás parientes.","portada":"http://agn.gob.do/media/k2/items/cache/3119c7be2ab58173062c39c6b8c72ed7_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/424-agn-lamenta-fallecimiento-de-historiadora-vilma-benzo-de-ferrer"},{"titulo":"Ponen en circulación libro sobre naufragio del USS Memphis","contenido":"Santo Domingo, 17 de agosto 2020.- El Archivo General de la Nación (AGN), puso en circulación el pasado jueves 20 de agosto a las 7:00 p.m. a través de su cuenta de YouTube, el libro Naufragio del crucero acorazado USS Memphis. La ola que llevaba el alma de la Patria, autoría del Dr. Fernando Arturo Batlle Pérez.\nEl evento virtual contó con la participación de José Chez Checo, presidente de la Academia Dominicana de la Historia, quién tuvo las palabras introductorias, además del Dr. Fernando Arturo Batlle Pérez, autor de la obra en cuestión y quién se encargó de su presentación.\n“Esta valiosa obra, bien estructurada, analiza casi exhaustivamente todo lo relacionado con el crucero USS Memphis, haciendo la salvedad de que el conocimiento de los temas que se abordan históricamente nunca se agota en un ciento por ciento… Valor adicional le agrega a la obra el uso de abundantes mapas y fotografías que ayudan a una mejor comprensión de los textos. El libro está escrito con concisión y claridad, enmarcando el tema estudiado en su correspondiente contexto político y geográfico”, expresó Chez Checo en su intervención.\nBatlle inició agradeciendo al AGN, en especial a su director, Roberto Cassá y al personal que participó en la composición del libro, además habló de la composición del libro y del hecho histórico abordado en sus páginas. “Si su estructura hubiese cedido a la presión del mar es duro pensar en el ominoso destino de su tripulación de cerca de 900 hombres”, dijo en referencia al histórico incidente.\nEl naufragio del crucero acorazado USS Memphis de la armada de los Estados Unidos de América, ocurrió el 29 de agosto de 1916 en el antepuerto de la ciudad de Santo Domingo, en la etapa inicial de la primera ocupación militar estadounidense (1916 – 1924). Fue un acontecimiento dramático, insólito y trágico, de fuerza suficiente como para dejarlo grabado permanentemente en la historiografía dominicana y en los anales históricos de su propia armada.\nEl Dr. Batlle es Profesor Meritísimo de la Facultad de Ciencias de la Universidad Autónoma de Santo Domingo (UASD) y Munícipe Distinguido del Ayuntamiento del Distrito Nacional. Es además miembro de número de la Academia de Ciencias de la República y colaborador de la Academia Dominicana de la Historia.\nEl libro está disponible en su versión digital en el siguiente link: http://colecciones.agn.gob.do/opac/ficha.php?informatico=00110106PI&codopac=OUDIG&idpag=464177519&presenta=digitaly2p\nACCEDA AQUÍ A LA ACTIVIDAD","portada":"http://agn.gob.do/media/k2/items/cache/85217272b4e7187cce0880e98f060661_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/423-ponen-en-circulacion-libro-sobre-naufragio-del-uss-memphis"},{"titulo":"Presidente Luis Abinader ratifica al Dr. Roberto Cassá como director del AGN","contenido":"Santo Domingo, 17 de agosto 2020.- El presidente de la República, Lic. Luis Abinader, ratificó el domingo 16 de agosto, mediante el decreto 339-20, al Dr. Roberto Cassá, con el cargo de Director General del Archivo General de la Nación (AGN).\nEl AGN es la principal institución archivística del país, donde se custodian documentos que datan de la fundación de la República y otros heredados de la época colonial, que forman una parte significativa del patrimonio documental dominicano.\n“Entiendo que esto no es un reconocimiento a mi persona, sino a la labor que todos en conjunto hemos desplegado a lo largo de estos años recientes. Aprovecho esta oportunidad para ratificarles mi agradecimiento personal por la dedicación, el espíritu de mística y la búsqueda de la calidad que han demostrado en el desempeño de las tareas”, expresó Cassá en una circular dirigida a los colaboradores del AGN.\nDesde 2004, el Dr. Cassá asumió la dirección del AGN ha logrado rescatarlo de más de cuatro décadas de abandono, transformándolo en una institución moderna, al servicio del Estado y de los ciudadanos. \nRoberto Cassá nació en Santo Domingo, República Dominicana, en 1948. Se graduó de Licenciado en Historia en la Universidad Autónoma de Santo Domingo (UASD) y continuó sus estudios en la Universidad Patricio Lumumba, de Moscú. Obtuvo el título de Doctor en Historia en la Universidad de Sevilla. Por más de 30 años fue profesor de la Escuela de Historia y Antropología, Facultad de Humanidades, de la UASD, fundador y director de su Instituto de Historia.\nProfesor meritísimo de la Escuela de Historia y Antropología, Facultad de Humanidades, de la UASD, miembro honorario del Instituto Dominicano de Genealogía; miembro de número de la Academia Dominicana de la Historia de la que fue presidente durante los años 2001-2004, miembro de número de la Academia de Ciencias de la República Dominicana.\nHa publicado decenas de libros, entre los que se destacan: Historia Social y Económica de la República Dominicana, Tomo I y II, Capitalismo y Dictadura, Los orígenes del Movimiento 14 de Junio, Raíces y desarrollo de un orgullo dominicano: Historia de la cerveza en República Dominicana, La Rebelión de los Capitanes, Personajes Dominicanos, Tomo I y II, Los taínos de La Española, Antes y después del 27 de febrero, Pensadores decimonónicos, entre otros. Tiene también decenas de biografías, artículos y contribuciones en otros libros, principalmente acerca de temas históricos.","portada":"http://agn.gob.do/media/k2/items/cache/00c636e00bee0ba03b364841363f738b_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/422-presidente-luis-abinader-ratifica-al-dr-roberto-cassa-como-director-del-agn"},{"titulo":"Asociación Latinoamericana de Archivos renueva membresía al Archivo General de la Nación","contenido":"Santo Domingo, 20 de agosto del 2020.- La Asociación Latinoamericana de Archivos (ALA) actualizó el pasado 19 de agosto, la membresía “Clase A” del Archivo General de la Nación (AGN), durante el período 2020-2021.\n \nLa Asociación Latinoamericana de Archivos fue creada el 6 de abril de 1973, en Lima, Perú, como una entidad de carácter profesional y cultural, sin ánimo de lucro, a la cual se le considera una de las ramas regionales más activas del Consejo Internacional de Archivos (ICA, por sus siglas en inglés).\n \nActualmente, la ALA está integrada por 21 naciones, extendiéndose al ámbito iberoamericano con la inclusión de Filipinas. La ALA busca incentivar la comunicación y la cooperación entre todos los sectores de la comunidad archivística de los países miembros, mediante acciones como organizar congresos, seminarios y encuentros internacionales; el establecimiento de convenios y otros instrumentos de cooperación entre los responsables de archivos y organismos nacionales e internacionales; la divulgación de normas y estudios archivísticos actualizados y adecuados con la realidad; y en general todas las acciones que promuevan el cumplimiento de sus fines.\n \nEn los últimos años se ha manifestado un crecimiento acelerado en el desarrollo integral de la actividad archivística de la comunidad Iberoamericana, gracias a la efectiva colaboración entre los miembros, donde la ALA cumple un papel preponderante en la organización de eventos que permiten incentivar la adquisición de nuevos conocimientos, así como el intercambio de ideas y experiencias.\n \nAl formar parte de la ALA, el AGN no sólo podrá conocer y estar actualizado acerca de la actividad archivística a lo largo de Iberoamérica, también podrá adquirir publicaciones y resultados de investigaciones, así como información sobre eventos académicos y financiación de proyectos.","portada":"http://agn.gob.do/media/k2/items/cache/832731af5d81b95ba82de72993209600_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/421-asociacion-latinoamericana-de-archivos-renueva-membresia-al-archivo-general-de-la-nacion"},{"titulo":"Catedráticos debaten sobre valor histórico de monumentos","contenido":"Santo domingo, 14 de agosto 2020.- El Archivo General de la Nación (AGN) presentó el jueves 13 de agosto a las 7:00 p.m., el debate virtual Monumentos y memoria histórica, con la participación de Raymundo González, José Guerrero y Fátima Portorreal.\nLa pregunta planteada en la actividad, transmitida a través de la cuenta de YouTube del AGN, fue que si anulando las estatuas  se aporta a la criticidad, a desplazar memorias, o simplemente se está intentando borrar el pasado, haciendo tabla rasa de él.\n“Romper el patrimonio, implica contribuir con el silencio y con el olvido y eso es justificar las injusticias del pasado… Todas las revoluciones y todos los movimientos libertarios lo hacen (tumbar estatuas), pero desde el punto de vista de la posición histórica y la pedagogía, yo creo que no tiene ningún valor sino todo lo contrario, contribuye con el silencio y con el olvido”, afirmó José Guerrero, quien fue el primero en intervenir.\nDe su lado, Portorreal sugirió que las estatuas deben ser desmontadas, mas no destruidas, para de esta manera ser llevadas a un museo, “estamos planteando que lo que hay que desmontar es el patrimonio inefable, porque recuerda, dolores y sentimos dolores, que tienen que ver con lo racial, con la exclusión de clases y con la negación de las múltiples identidades. Con esto no es que vamos a desmemorizar, todo lo contrario, tienen que tener sus esquelas y carteles, incluso donde están esos sitios que fueron sitios donde hubo mucho dolor, que sean señalados”, expresó la antropóloga.\nRaymundo González manifestó que “necesitamos crear una memoria crítica de las memorias hegemónicas, y también darle espacio a otras memorias que han sido apartadas y marginadas y que existen, por ejemplo nosotros no tenemos una memoria de los campesinos”, aseguró, por otro lado que hacer tabla rasa del pasado no nos llevará a ninguna parte, “hay que reconocer las verdades de ese pasado no para ensalzarlas, sino más bien, para criticarla, hacer una crítica profunda, ideológica, que nosotros sepamos porqué estamos criticando esas memorias hegemónicas y al mismo tiempo darle más espacio a memorias populares”, finalizó.\nPuede ver la actividad completa aquí: https://www.youtube.com/watch?v=6D2rlBbXdyU","portada":"http://agn.gob.do/media/k2/items/cache/91b1b90c684fd8e5c2ec1b7418ca380f_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/420-catedraticos-debaten-sobre-valor-historico-de-monumentos"},{"titulo":"AGN presenta conferencia con Luis Álvarez-López","contenido":"Santo Domingo, 27 de julio 2020.- El Archivo General de la Nación (AGN) presentó el jueves 30 de julio a las 7:00 p.m. a través de la cuenta de YouTube del AGN, la conferencia Anexionismos y antianexionismos en el Caribe hispano y otros ensayos, impartida por Luis Álvarez-López autor del libro del mismo nombre.\n“A la altura del conocimiento histórico sobre el siglo XIX es posible ensayar una teoría sobre los anexionismos en el Caribe Hispano. Las clases dominantes terratenientes y hacendados azucareros se movian por la bolsa y no por la patria, además tenían una visión politica que no aspiraba a una ruptura con el orden colonial”, dijo el conferencista en su exposición, donde además habló de las figuras involucradas en los procesos anexionistas de los países caribeños.\nÁlvarez-López es profesor de Historia del Caribe e Historia Dominicana con más de 25 años de experiencia enseñando en la Universidad Municipal de New York, en el Instituto Tecnológico de Santo Domingo y Universidad Autónoma de Santo Domingo. Labora en la Pontificia Universidad Católica Madre y Maestra, como profesor adscrito al Centro de Estudios Caribeños. Ha publicado varias obras, entre ellas Guerras de Liberación en el Caribe Hispano 1863-1878 y Cinco Ensayos sobre el Caribe Hispano en el siglo X1X: República Dominicana, Cuba y Puerto Rico.\n \nPuede ver la actividad completa aquí: https://www.youtube.com/watch?v=hZ2o0dt2ZCU","portada":"http://agn.gob.do/media/k2/items/cache/390c9d1de2a80a844d0e01ba21c1192e_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/419-agn-presenta-conferencia-con-luis-alvarez-lopez"}],[{"titulo":"Presentan edición en español de documentos ingleses sobre Revolución de Abril","contenido":"Presentan edición en español de documentos ingleses sobre Revolución de Abril\nSanto Domingo, 24 de julio 2020.- El Archivo General de la Nación (AGN) y la Sociedad Dominicana de Bibliófilos, pusieron en circulación el jueves 23 de julio a las 7 de la noche a través de la cuenta de YouTube del AGN, la primera edición en español de la obra Los sucesos de 1965 en República Dominicana según los archivos ingleses.\nEl evento virtual contó con la presencia del historiador Bernardo Vega, vicepresidente de la Sociedad Dominicana de Bibliófilos y quién presentó la obra, además de Daniel García, encargado del Área de Publicaciones del AGN, quién tuvo las palabras introductorias. \n“En el año 2016 se hizo una primera edición de estos documentos, pero fue una edición en inglés en formato facsimilar con el título Los eventos de 1965 en República Dominicana, estos fueron documentos reproducidos exactamente igual a los originales, y fue el resultado del esfuerzo del aquel entonces embajador del Reino Unido en República Dominicana, Steven Fisher, que tuvo un empeño especial en colaborar con el AGN para difundir estos documentos muy importantes e interesantes relativos a este período de la historia dominicana”, expresó García en su intervención.\nEn la actividad se proyectó un video del embajador de su Majestad en Santo Domingo, Chris Campbell, donde pondera el trabajo del Archivo General de la Nación y la Sociedad Dominicana de Bibliófilos en la traducción de la obra, además calificó el proyecto como “un ejemplo de la colaboración entre nuestros gobiernos”.\nBernardo Vega, de su lado, explicó el contenido del libro y los temas que aborda “cuando Bosch fue derrocado por los militares, en una ola de malestar político casi hasta el punto de histeria sobre los comunistas en su administración; observé con gran interés para ver cuántos comunistas en posiciones de importancia caerían en la trampa, por supuesto, se debe estar consciente de que ni un solo caso de afiliación o asociación comunista, fue atribuido a ningún miembro del gobierno en posiciones oficiales”, señaló, refiriéndose a la situación política que desencadenó la Revolución.\nEl libro está disponible en su versión digital en el siguiente link: http://colecciones.agn.gob.do/opac/ficha.php?informatico=00109150PI&codopac=OUDIG&idpag=200700931&presenta=digitaly2p\nPuede ver la actividad completa aqui.","portada":"http://agn.gob.do/media/k2/items/cache/36344ca48475f863c1fe44d1c1cfab3f_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/418-presentan-edicion-en-espanol-de-documentos-ingleses-sobre-revolucion-de-abril"},{"titulo":"Archivo General de la Nación pone en circulación libro autoría de José Antinoe Fiallo Billini","contenido":"Santo Domingo, 16 de julio 2020.- El Archivo General de la Nación (AGN) puso en circulación este jueves 16 de julio a las 10:00 a.m. a través de la cuenta de YouTube del AGN, el libro Pensamientos sociales y procesos sociohistóricos, tomo I, autoría del Prof. Antinoe Fiallo Billini.\nLa actividad virtual contó con la presencia del Prof. Fiallo Billini, autor del libro y Raymundo González, asesor histórico del AGN quién tuvo las palabras introductorias.\n“Hay tres puntos cardinales en la obra: la educación, la política y la historia, que aunque no lo mencione, sin embargo, todos estos análisis, propuestas y su visión de la educación están subrayada de una visión histórica de la sociedad dominicana, una visión de sus transformaciones, de sus luchas, los alcances de esas luchas, los límites que hemos tenido en el proceso histórico dominicano y de las aspiraciones del pueblo dominicano”, expresó González en referencia al libro.\nEn su intervención, Fiallo explicó la estructuración de su libro que consta de 4 módulos: Educación, Análisis de coyunturas, Documentos políticos y Propuestas de transformación política. “Trato de hacer énfasis en la memoria para recordar los mejores aportes del pensamiento liberal dominicano más avanzado a lo largo del tiempo, comenzando desde Juan Pablo Duarte hasta pasando posteriormente a la Revolución de abril. Entonces yo voy analizando toda la documentación que tiene que ver con esos pensamientos, moviéndome comparativamente con pensamientos conservadores”, comentó el profesor sobre su nueva obra.\nEl libro está disponible en su versión digital en el siguiente link: http://colecciones.agn.gob.do/opac/ficha.php?informatico=00108436PI&codopac=OUDIG&idpag=1491463183&presenta=digitaly2p","portada":"http://agn.gob.do/media/k2/items/cache/45ff2190802f9793d44160c4e551925c_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/417-archivo-general-de-la-nacion-pone-en-circulacion-libro-autoria-de-jose-antinoe-fiallo-billini"},{"titulo":"Finaliza digitalización de fondos documentales de Santo Domingo en Archivo de España","contenido":"La embajada de la República Dominicana ante el Reino de España, en colaboración con los Archivos Estatales de España y el Archivo General de la Nación, realizaron este lunes 13 de julio un acto virtual para poner punto final al proceso de digitalización de los fondos documentales de la isla de Santo Domingo.\nExplicaron, a través de una nota de prensa, que dichos documentos se encuentran en el Archivo Histórico Nacional de España y que la digitalización de los mismos supone un “paso más” en la ejecución del Memorándum de Entendimiento firmado en 2019.\nSobre esta actividad, el embajador dominicano ante España, Olivo Rodríguez Huertas, indicó que “la digitalización de estos fondos históricos es un hito que ha convertido a la República Dominicana en el primer país de América Latina en tener acceso a toda la documentación de su pasado colonial que se encuentra en los Archivos Estatales de España”.\nAsimismo, Roberto Cassá, director del Archivo General de la Nación, expresó: “Nos sentimos muy honrados por esta distinción que nos da España. Al incorporar toda esta documentación al AGN, nos colocamos a escala internacional en materia de archivos”.\nDe su lado, el subdirector de los Archivos Estatales españoles, Severiano Hernández, destacó que la llegada de estos documentos a Santo Domingo permitirá “profundizar en la compresión de la historia compartida entre España y la República Dominicana”.\nGenaro Rodríguez, coordinador del proyecto, aseguró que Santo Domingo no cuenta con las fuentes documentales para rehacer su historia y por eso hubo que trasladarse a los archivos españoles. “El trabajo duro comienza partir de este momento porque tenemos que preparar los paleógrafos y la gente que se interese en la historia colonial, y así poder devolverle una parte de las interpretaciones que la historiografía dominicana haga sobre la historia que une a ambos países” finalizó.\nCon la finalización del proceso de digitalización de los documentos del  pasado colonial que se encuentran en el Archivo Histórico Nacional de España, se completa la primera fase del Memorándum de Entendimiento firmado en 2019 por los dos países. La segunda fase, correspondiente a la digitalización de los fondos de la isla de Santo Domingo que reposan en el Archivo General de Indias de Sevilla, avanza a paso firme y alcanza ya un 50 por ciento de su desarrollo.\nFuente: Listín Diario\n \nVea aquí la actividad","portada":"http://agn.gob.do/media/k2/items/cache/78a1f76203c562c3d7c318765865da44_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/416-finaliza-digitalizacion-de-fondos-documentales-de-santo-domingo-en-archivo-de-espana"},{"titulo":"Ponen a circular libro “La gran apuesta. Crítica de la democracia dominicana”","contenido":"Santo Domingo, 2 de julio 2020.- El jueves 2 de julio a las 7 de la noche fue llevada a cabo la puesta en circulación virtual del libro “La gran apuesta. Crítica de la democracia dominicana”, de la autoría de Fernando I. Ferrán.\nLa actividad fue transmitida a través de la cuenta de Youtube del Archivo General de la Nación (AGN). Además del Dr. Ferrán, la actividad contó con la participación de Eliades Acosta, encargado del Departamento de Investigaciones del la institución, quién tuvo las palabras introductorias. \nEn referencia al nuevo libro el autor declaró: “Sus páginas tratan ni más ni menos que de eso, de una apuesta decidida y consciente por la democracia en nuestro país. Pero no en el sentido de quien arriesga algo para ganar dinero, sino como esfuerzo intelectual para convocar a una o varias personas a lograr un fin común. ¿Qué fin? Contribuir a que exista, en y desde los desafíos y las malquerencias del presente un acuerdo colectivo en aras del bien común y no ya solamente del bienestar particular de algunos privilegiados”.\n\"Aquí ha un profundo estudio sobre la sociedad dominicana y las raíces de sus carencias democráticas.. El libro escalona el razonamiento y el discurso de manera tal que es muy difícil no ser subyugado a esta forma de pensar\", afirmó Acosta en su intervención. \nEl libro está disponible en su versión digital en el siguiente link: http://colecciones.agn.gob.do/opac/ficha.php?informatico=00107711PI&codopac=OPPUB&idpag=72886579&presenta=digitaly2p","portada":"http://agn.gob.do/media/k2/items/cache/f75f45065e491a3adc61e72a384867bb_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/414-ponen-a-circular-libro-la-gran-apuesta-critica-de-la-democracia-dominicana"},{"titulo":"El Archivo General de la Nación informa sobre plataforma digital Suite 102","contenido":"Santo Domingo, 26 de julio 2020.- El Archivo General de la Nación ofreció una conferencia instructiva sobre su plataforma digital de gestión documental, Suite 102.\nLa conferencia virtual titulada “Suite 102: 20 millones de imágenes a la distancia de un clic”, estuvo a cargo de Orquidea Correa, encargada del Departamento de Descripción, Izaskun Herrojo, encargada de Hemeroteca-Biblioteca y Grismeldis Pérez, encargada de Materiales Especiales.\nEn la actividad fue presentado el manual de usuario, el cual explica de manera clara y ágil, los pasos que los usuarios deben seguir para consultar la información registrada en el programa. Además las expositoras mostraron los fondos documentales, libros y material audiovisual disponibles en la plataforma y enseñaron paso a paso como el usuario puede acceder a ellos.\nSobre Suite 102\nLa documentación disponible en esta herramienta es el resultado de más de una década de trabajo realizado por el personal del Archivo General de la Nación para lograr el inventario, organización, descripción y digitalización de documentos con valor histórico, con lo que el Archivo cumple su principal misión institucional, que procura la conservación y difusión del patrimonio documental.\nSuite 102 es un programa de gestión documental para la consulta de los documentos textuales, fotografías, mapas, planos y audiovisuales que custodia la institución, así como miles de libros en la Biblioteca Digital; el software permite que el usuario pueda consultar desde cualquier dispositivo, computador, celular o tableta, documentos que han sido sometidos a procesos de organización, descripción y digitalización, para su descarga e impresión desde su lugar de consulta sin necesidad de trasladarse. A Suite puede acceder a través del banner “Fondos y colecciones digitales”.\nLa plataforma de gestión de archivos digitales pertenece a la empresa internacional Novadoc 102, con más de 20 años de experiencia, y fue adquirida por el AGN a través de la empresa Vinfra, ambas especialistas en la gestión documental con última tecnología que ofrecen plataformas a la medida.\nSuite 102 es también utilizado por los Archivos de la Asamblea Regional de Murcia, Cartagena; de Alcoi; de Pamplona; del Puerto de Castellón; entre otros.","portada":"http://agn.gob.do/media/k2/items/cache/ceec46ac75e6be7f73874fd5573b298d_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/413-el-archivo-general-de-la-nacion-informa-sobre-plataforma-digital-suite-102"},{"titulo":"AGN pone en circulación Norma Dominicana de Descripción Archivística","contenido":"","portada":"http://agn.gob.do/media/k2/items/cache/34649abc993982b197aa9a6210af69ed_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/412-agn-pone-en-circulacion-norma-dominicana-de-descripcion-archivistica"},{"titulo":"Donan documentos pertenecientes a Emilio Rodríguez Demorizi","contenido":"Donan documentos pertenecientes a Emilio Rodríguez Demorizi","portada":"http://agn.gob.do/media/k2/items/cache/6a3568ec75354456ab1e6b6fc1540ba0_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/410-donan-documentos-pertenecientes-a-emilio-rodriguez-demorizi"},{"titulo":"Ponen en circulación libros de Alfredo y Ricardo Hernández","contenido":"","portada":"http://agn.gob.do/media/k2/items/cache/71601b6fd7fc74a9f4eea8e6c1b43d35_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/403-ponen-en-circulacion-libros-de-alfredo-y-ricardo-hernandez"},{"titulo":"AGN participa en Seminario Internacional de Archivos de Tradición Ibérica","contenido":"En la actividad fue emitida la Declaración de Sevilla","portada":"http://agn.gob.do/media/k2/items/cache/bbdd9bab523659f72e79235cef0a8565_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/402-agn-participa-en-seminario-internacional-de-archivos-de-tradicion-iberica"},{"titulo":"AGN lleva ofrenda floral a Altar de la Patria en conmemoración del 176 aniversario de la Independencia Nacional","contenido":"Santo Domingo.-  Ejecutivos del Archivo General de la Nación (AGN) y miembros de su Patronato, depositaron la mañana del miércoles 26, una ofrenda floral en el Altar de la Patria, con motivo de la conmemoración del 176 aniversario de la Independencia Nacional Dominicana.","portada":"http://agn.gob.do/media/k2/items/cache/bd9435f235cb4005045f2e6c43e9346a_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/401-agn-lleva-ofrenda-floral-a-altar-de-la-patria-en-conmemoracion-del-176-aniversario-de-la-independencia-nacional"},{"titulo":"AGN selecciona merecedora de Medalla al Mérito del Servidor Público","contenido":"En virtud de la Ley No. 302, del 19 de mayo de 1981, que instituye el 25 de enero de cada año como “Día del Servidor Público”, y por solicitud del Ministerio de Administración Pública, el Archivo General de la Nación seleccionó la señora Amparo Candelario, para conferirle la “Medalla al Mérito” en el servicio público.","portada":"http://agn.gob.do/media/k2/items/cache/bab2d5d59ac444db8043a4f3e32c9f0e_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/398-agn-selecciona-merecedora-de-medalla-al-merito-del-servidor-publico"},{"titulo":"AGN firma “Declaración de Madrid”.","contenido":"La Declaración se emitió en el marco del Seminario Internacional \"El Lugar de los Archivos: Acceso a la Información, Transparencia y Memoria”.\nMadrid, España.- La Secretaria General Iberoamericana (SEGIB), el programa de cooperación Iberarchivos, la Asociación Latinoamericana de Archivos (ALA) y los Archivos Estatales de España, con apoyo de la Agencia Española de Cooperación Internacional para el Desarrollo,  convocaron a la Reunión de directores de Archivos Nacionales de Iberoamérica y  al Seminario Internacional “El Lugar de los Archivos: Acceso a La Información, Transparencia y Memoria”, que se celebró en la sede de la SEGIB, en la ciudad de Madrid, España, los días 11 y 12 de noviembre de 2019. El seminario fue un foro abierto que permitió fortalecer los lazos de trabajo e investigación en el área de archivística y gestión documental. Algunos de los temas que se desarrollaron fueron: preservación del patrimonio documental, Archivos y derechos humanos, programas de cooperación para los archivos, el derecho al saber y de acceso a la información, rendición de cuentas y protección de datos personales, gestión de riesgos para enfrentar desastres naturales y cambio climático para la preservación del patrimonio documental, los archivos en la era digital, las necesidades de los Archivos Nacionales de Iberoamérica para lograr un buen funcionamiento, memoria compartida, entre otros.\nEn representación del Archivo General de la Nación de República Dominicana participó Ángel Manuel Hernández Rodríguez, encargado del Sistema Nacional de Archivos.También asistieron representantes de los Archivos de Argentina, Brasil, Chile, Colombia, Costa Rica, Cuba, Ecuador, España, Filipinas, México, Perú, Portugal, Puerto Rico y Uruguay.\nPor medio de la Declaración de Madrid se hace un llamado a los Estados Nacionales para considerar en el marco jurídico de cada país, la preservación y acceso de los archivos de interés público generados por instituciones y entes privados. Se resalta la necesidad de que, al ser los documentos evidencias de las funciones y competencias de las Administraciones Públicas, se debe garantizar la trazabilidad de su contexto y de su gestión, así como realizar una correcta valoración documental. Se reitera el papel de los Archivos como entes imprescindibles para el resguardo y la recuperación de la memoria de los pueblos y personas y para construir su identidad.\nPara finalizar el evento, Severiano Hernández, subdirector general de los Archivos Estatales de España y Silvestre Lacerda, director del Archivo Nacional de Torre de Tombo, dieron lectura a la Declaración de Madrid en castellano y portugués, la cual pretende ser elevada a la XXVII Cumbre de Jefes de Estado y de Gobierno en 2020 en Andorra.","portada":"http://agn.gob.do/media/k2/items/cache/18bdd04e288fc232234be2fb5ea8bf38_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/396-agn-firma-declaracion-de-madrid"},{"titulo":"Archivo General de la Nación e Instituto Duartiano realizan panel en homenaje a independentista.","contenido":"Serra, miembro fundador de El Dominicano, el primer órgano de prensa republicano.\nSanto Domingo, 9 de diciembre 2019.- El Archivo General de la Nación (AGN) y el Instituto Duartiano (ID) celebraron el lunes 9, un panel sobre el bicentenario del nacimiento de José María Serra, compañero de Juan Pablo Duarte en la fundación de la sociedad La Trinitaria, patriota, escritor, maestro y pionero del periodismo dominicano y de Mayagüez.\nEl panel, llevado a cabo en el salón de conferencias del AGN, estuvo bajo la moderación y relatoría del  Wilson Gómez Ramírez, presidente del Instituto Duartiano.\nLa primera intervención, sobre “José María Serra: primer panfletista, prócer de la independencia y primer periodista republicano”, estuvo a cargo de Oscar López Reyes, autor de la obra “José María Serra: trinitario, prócer y periodista” (inédita), y director de la Escuela de Comunicación Social de la Universidad Dominicana O&M.\nLa segunda exposición fue sobre “José María Serra: datos inéditos de su vida y sus vínculos familiares”, por Antonio Guerra Sánchez, presidente del Patronato del AGN y autor del libro “La Trinitaria, orígenes de una Nación” (inédita).\nLa tercera disertación titulada “La llegada de Puerto Rico de los restos de José María Serra”, estuvo a cargo de Virgilio Gautreaux Piñeyro, investigador y autor de artículos sobre el prócer y otros temas históricos.\nSerra, quien nació el 8 de diciembre de 1819 en Santo Domingo, fue el primero en lanzar clandestinamente manuscritos contra la ocupación haitiana, acompañó a Duarte en la fundación de la Trinitaria, fue independentista, miembro fundador de El Dominicano, el primer órgano de prensa republicano, y de tres periódicos en Mayagüez, donde residió entre 1849 y 1888.","portada":"http://agn.gob.do/media/k2/items/cache/df1da44862bfbe0dd2169e4d14570593_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/395-archivo-general-de-la-nacion-e-instituto-duartiano-realizan-panel-en-homenaje-a-independentista"},{"titulo":"AGN juramentó su Comisión de Ética Pública","contenido":"","portada":"http://agn.gob.do/media/k2/items/cache/34570ba96cc3a4daee50221a47a4e2ec_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/394-agn-juramento-su-comision-de-etica-publica"}],[{"titulo":"El Archivo General de la Nación (AGN) y la Dirección General de Cine (DGCINE) firman convenio de colaboración en materia de conservación y restauración cinematográfica","contenido":"","portada":"http://agn.gob.do/media/k2/items/cache/15d406f06ce12f2ac57cb5137d1afc69_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/393-el-archivo-general-de-la-nacion-agn-y-la-direccion-general-de-cine-dgcine-firman-convenio-de-colaboracion-en-materia-de-conservacion-y-restauracion-cinematografica"},{"titulo":"Familia Cott dona colección de fílmicos","contenido":"Consta de 2,059 videocasetes en 10 formatos","portada":"http://agn.gob.do/media/k2/items/cache/5ef17ed4d733d4dc3519b291889643fe_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/392-familia-cott-dona-coleccion-de-filmicos"},{"titulo":"Archivo General de la Nación y la Academia Dominicana de la Historia firman convenio colaboración","contenido":"Acuerdo propone maestría o doctorado en Historia en coordinación con una universidad del exterior.","portada":"http://agn.gob.do/media/k2/items/cache/97a787f8d6fb66aaef15fa858aa433ea_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/391-archivo-general-de-la-nacion-y-la-academia-dominicana-de-la-historia-firman-convenio-colaboracion"},{"titulo":"AGN se une a la celebración de las Semanas de España","contenido":"Santo Domingo, 24 octubre 2019.- El Archivo General de la Nación en el marco de la celebración de la 7ma edición de las Semanas de España, presentó hoy a las 7:00 PM en su Salón de Conferencias, la ponencia “Documentos digitalizados en los archivos españoles relativos al pasado dominicano”, impartida por Orquídea Correa y Huáscar Frías.","portada":"http://agn.gob.do/media/k2/items/cache/e9f3064a37460e22935d3df9e26e53bb_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/390-agn-se-une-a-la-celebracion-de-las-semanas-de-espana"},{"titulo":"Ministerio de Obras Públicas ampliará instalaciones del AGN","contenido":"El objetivo es contar con el espacio necesario para continuar resguardando el patrimonio documental de la Nación.","portada":"http://agn.gob.do/media/k2/items/cache/bebada99aaa9847746eea59472544575_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/389-ministerio-de-obras-publicas-ampliara-instalaciones-del-agn"},{"titulo":"Donan al AGN biblioteca del escritor Juan José Ayuso","contenido":"La colección cuenta con más de tres mil ejemplares.","portada":"http://agn.gob.do/media/k2/items/cache/28075211d6824084961c071e8b76c06b_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/388-donan-al-agn-biblioteca-del-escritor-juan-jose-ayuso"},{"titulo":"AGN clausura 6ta. Feria del Libro de Historia Dominicana","contenido":"A la actividad cultural asistieron 5,102 personas,  2,475 estudiantes y 2,627 visitantes particualres.\nSanto Domingo.- Con la puesta en circulación del libro “Diplomacia con Haití a principios del siglo XX”, del periodista Pastor Vásquez Frías, merecedor del Premio Nacional de Historia Vetilio Alfau Durán de 2018,","portada":"http://agn.gob.do/media/k2/items/cache/c07bdbd398dd4ac563358e095fc5d2e0_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/387-agn-clausura-6ta-feria-del-libro-de-historia-dominicana"},{"titulo":"AGN recibió la tercera y cuarta entrega de documentos históricos sobre la conquista y colonización de la isla encontrados en archivos del Reino de España.","contenido":"En esta entrega se destacó la magnitud de los resultados que se obtendrán para el desarrollo de los estudios históricos y del criterio de identidad.","portada":"http://agn.gob.do/media/k2/items/cache/84c42b9986b8cecdea81ed6abb66c108_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/381-agn-recibio-la-tercera-y-cuarta-entrega-de-documentos-historicos-sobre-la-conquista-y-colonizacion-de-la-isla-encontrados-en-archivos-del-reino-de-espana"},{"titulo":"El Archivo General de la Nación presentó plataforma digital Suite 102","contenido":"Suite 102 es un programa de gestión documental para la consulta de los documentos textuales, bibliográficos, hemerográficos,  catográficos, fotográficos y audiovisuales, que custodia la institución.","portada":"http://agn.gob.do/media/k2/items/cache/8b0dca3b357fcee94cf1b8a6c08994ea_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/380-el-archivo-general-de-la-nacion-presento-plataforma-digital-suite-102"},{"titulo":"República Dominicana tendrá acceso a tres siglos y medio de su historia que reposan en archivos españoles","contenido":"La República Dominicana tendrá acceso a documentos históricos inéditos que comprenden más de tres siglos y medio de la historia de Santo Domingo.","portada":"http://agn.gob.do/media/k2/items/cache/0555bbe9368a05bff51437bdc1ff702e_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/372-republica-dominicana-tendra-acceso-a-tres-siglos-y-medio-de-su-historia-que-reposa-en-archivos-espanoles"},{"titulo":"AGN  OFRECE NUEVO SERVICIO EN LÍNEA A TRAVÉS DE REPÚBLICA DIGITAL","contenido":"El servicio posibilita la inscripción online en las actividades formativas que ofrece la institución.","portada":"http://agn.gob.do/media/k2/items/cache/ee760d1c1474fde7f8f71a96b2452e29_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/336-agn-ofrece-nuevo-servicio-en-linea-a-traves-de-republica-digital"},{"titulo":"El Archivo General de la Nación realizó forum “Antes y después del 27 de febrero”","contenido":"El forum se celebra en el marco  de un programa de actividades preparado para conmemorar el Mes de la Patria, especialmente el 174 aniversario de la Independencia Nacional.","portada":"http://agn.gob.do/media/k2/items/cache/fbb4b6a86e716d470f9aaf0dffc43cd5_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/321-el-archivo-general-de-la-nacion-realizo-forum-antes-y-despues-del-27-de-febrero"},{"titulo":"AGN conmemora el 46 aniversario de la muerte de Los Palmeros con exposición gráfica sobre la gesta y conferencia sobre la lucha armada","contenido":"Este homenaje es un reconocimiento a los héroes y mártires desde nuestra Independencia y la Restauración, los de Cayo Confites, Luperón, Constanza, Maimón y Estero Hondo, la guerrilla de Manolo, la Revolución de Abril, Playa Caracoles y el coronel de Abril,  así como los del 12 de Enero de  1972, una siembra generosa que ha aportado con su sangre al proceso de construcción democrática de la República Dominicana.","portada":"http://agn.gob.do/media/k2/items/cache/3f4808b525a42a0bb340252b3c0de1d3_L.jpg","url":"http://agn.gob.do/index.php/noticias/item/315-agn-conmemora-el-46-aniversario-de-la-muerte-de-los-palmeros-con-exposicion-grafica-sobre-la-gesta-y-conferencia-sobre-la-lucha-armada"}]]